{
  "tytul": "Zaśpiewaj w chórze",

  "sekcja1": {
    "opis": "Serdecznie zapraszamy do współtworzenia Chóru, który wystąpi na scenie podczas uwielbienia wNieboGłosy razem z Zespołem Wrocław Wielbi.\n\nAby zestroić serce i ducha, jeszcze przed wydarzeniem zapraszamy na otwarte warsztaty muzyczne. Będzie to czas nie tylko pracy nad repertuarem i techniką śpiewu, ale także modlitwy oraz przygotowania do wspólnego uwielbienia w dniu Bożego Ciała.",
    "miejsce": "Wrocław, pl. Wolności",
    "czas": "Dwa czerwcowe weekendy",
    "zdjecie": "/zaspiewaj/zdjecia/choir-women.webp"
  },

  "sekcja2": {
    "tytul": "Dla kogo?",
    "wymagania": [
      "Posiadasz minimalne doświadczenie w śpiewie zespołowym.",
      "Masz predyspozycje do wykonywania muzyki (warunki głosowe oraz słuch muzyczny).",
      "Mile widziane osoby w każdym wieku.",
      "Osoby niepełnoletnie muszą posiadać zgodę rodziców."
    ],
    "zdjecie": "/zaspiewaj/zdjecia/people-outlined.svg",
    "przycisk": {
      "tekst": "ZAPISY DO CHÓRU ZAKOŃCZONE",
      "url": ""
    }
  },

  "prowadzacy": {
    "tytul": "Prowadzący warsztaty",
    "opis": "Podczas warsztatów Chór z towarzyszeniem Zespołu wNieboGłosy będzie pracował pod okiem dyrygentki Sary Nestorowicz oraz Natalii Kozy, natomiast oprawę muzyczną poprowadzi zespół Wrocław Wielbi. Opiekę duszpasterską będzie sprawował ks. Paweł Druszcz SDB.",
    "prowadzacy": [
      {
        "url": "/zaspiewaj/zdjecia/sara-nestorowicz.webp",
        "osoba": "Sara Nestorowicz",
        "rola": "Dyrygent chóru",
        "opis": "Od początku związana z wNieboGłosami. Dzięki rodzicom pokochała muzykę śpiewając w chórze gospel. Ukończyła Państwową Ogólnokształcącą Szkołę Muzyczną im. Stanisława Moniuszki w Bielsku-Białej na saksofonie, a następnie kształciła się na wrocławskiej Akademii Muzycznej im. Karola Lipińskiego na kierunkach Edukacja Muzyczna oraz Prowadzenie zespołów wokalnych i wokalno-instrumentalnych. W czasie edukacji śpiewała w chórach regularnie koncertując, także za granicą. Wiele lat szkoliła swój głos pod okiem Aleksandry Osieckiej-Skoblewskiej w zespole rozrywkowym „Satin voices”. Oddała się pracy dyrygenta w Chórze Dziecięcym przy Domu Kultury Zachód oraz Chórze Światowych Dni Młodzieży we Wrocławiu. Obecnie uczy muzyki w szkole podstawowej, tworzy scholę parafialną, współpracuje jako instruktor przy tworzeniu chórów podczas Warsztatów Uwielbienia w Opolu, Warsztatów Gospel oraz Koncertu Uwielbienia w Bielsku-Białej, Bydgoszczy. Jest członkiem projektu „Śpiewająca Polska”, prowadzonego przez Narodowe Forum Muzyki. Prywatnie szczęśliwa żona i mama."
      }
    ]
  }
}
